export const tariffData = {
  headers: ["Напрямок", "Седан", "Мінівен", "Джип", "Лох"],
  rows: [
    {
      label: "Вартість 1 години",
      sedan: "від 400 грн",
      minivan: "від 600 грн",
    },
    {
      label: "Мінімальне замовлення",
      sedan: "2000 грн",
      minivan: "3000 грн",
    },
    {
      label: "Вартість 1 км Україною",
      sedan: "від 12 грн",
      minivan: "від 18 грн",
    },
    {
      label: "Вартість 1 км Європою",
      sedan: "від 0,5 євро",
      minivan: "від 0,6 євро",
    },
    {
      label: "Дитяче крісло",
      sedan: "100 грн",
      minivan: "100 грн",
    },
    {
      label: "Додаткові км",
      sedan: "від 100 грн",
      minivan: "від 100 грн",
    },
  ],
};
